/*
vinnytsia
dnipro
donetsk
zhytomyr
zaporizhzhia
ivano-frankivsk
kyiv
kropyvnytskyi
luhansk
lutsk
lviv
mykolaiv
odesa
poltava
rivne
sevastopol
simferopol
sumy
ternopil
uzhhorod
kharkiv
kherson
khmelnytskyi
cherkasy
chernivtsi
chernihiv
*/

/*
Вінниця
Дніпро_
Донецьк_
Житомир_
Запоріжжя_
Івано-Франківськ_
Київ
Кропивницький
Луганськ_
Луцьк_
Львів
Миколаїв_
Одеса_
Полтава
Рівне
Севастополь
Сімферополь
Суми
Тернопіль
Ужгород_
Харків
Херсон
Хмельницький
Черкаси
Чернівці
Чернігів
*/
export const sityItems = [
  {
    sityName: "Вінниця",
    sityPathImg: "vinnytsia",
    description:
      "Місто фонтанів, де живе близько 370 тисяч вінничан. Засноване 1363 року, в УНР у 1919 було тричі столицею України. Чотири рази очолювало рейтинг опитування «Найкомфортніше місто для життя в Україні». Це місто, що дбає про планету: у 2015 році отримало «Європейську енергетичну відзнаку». Щогла вінницької телевежі (354 метри) є найвищою у світі спорудою такого типу. Ну і вишенька на торті - серце солодкої України.",
    titleGallery: "Вінниця = місто фонтанів",
  },
  {
    sityName: "Дніпро",
    sityPathImg: "dnipro",
    description:
      "Місто на обох берегах Дніпра. Засноване 1635 року, пригорнуло до себе близько 960 тисяч дніпрян. Тут пишаємося найдовшою в Європі набережною – 23 кілометри. Протікає по території Дніпропетровської області річка Оріль (притока Дніпра) – вона вважається найчистішою річкою Європи. Найбільший єврейський центр у Європі «Менора» також знаходиться в Дніпрі. І, насамкінець,  неможливо не закохатися у ці краєвиди на березі...",
    titleGallery: "Дніпро = місто найгарніших світанків",
  },
  {
    sityName: "Донецьк",
    sityPathImg: "donetsk",
    description:
      "Донецьк – це Україна. Наше металургійне серце Донбасу. Наша Донбас-арена, яку 2009 року відкривала Beyonce. Наші унікальні поклади кам’яної солі, білої глини (каоліну), а також ртутної руди (кіноварі), цирконію, гранітів, крейди, вапняків і навіть алмазів. Наші найглибші шахти – їхні вугільні пласти розробляються на глибині понад 1700 метрів. Наші терикони. Наші вулиці й наші люди. Донецьк – це місто міці й сталі, і ми разом працюємо над тим, щоб воно якнайшвидше повернулося додому.",
    titleGallery: "Донецьк = це Україна",
  },
  {
    sityName: "Житомир",
    sityPathImg: "zhytomyr",
    description:
      "Область посідає 5 місце за площею серед усіх регіонів України, більша за Вірменію чи Ізраїль. Місто засноване 884 року, налічує близько 260 тисяч житомирян. Кожна третя пачка морозива в Україні виготовлена саме тут. Житомирська обласна філармонія ім. Ріхтера – найстаріший театр України. Батьківщина гривні. В області, у м. Бердичеві, одружився Оноре де Бальзак. А «Кам’яне село» – одне з неймовірних чудес України.",
    titleGallery: "Житомир = космічне серце України",
  },
  {
    sityName: "Запоріжжя",
    sityPathImg: "zaporizhzhia",
    description:
      "Розташоване на річці Дніпро. Засноване 1770 року, налічує близько 710 тисяч українців. Проспект Соборний – один із найдовших у світі центральних проспектів (10,8 км). ДніпроГЕС у Запоріжжі має плотину вишиною у 50 м (приблизно як 15-поверховий будинок). Історико-культурний комплекс «Запорізька Січ» пробудить в душі козацьке коріння. А острів Хортиця – відродження української історії.",
    titleGallery: "Запоріжжя = серце козацького духу",
  },
  {
    sityName: "Івано-Франківськ",
    sityPathImg: "ivano-frankivsk",
    description:
      "Компактне, але таке затишне місто будувалося як могутня фортеця. Назване на честь Івана Яковича Франка, місто засноване 1662 року й налічує близько 238 тисяч українців. Івано-Франківська ратуша – єдина в Європі із шоломоподібним позолоченим куполом. Саме це місто подарувало світу Василя Вірастюка – найсильнішу людину планети. Через Станіслав (колишня назва міста) 1866 року простягнулася друга на Галичині залізниця між містами Львів та Чернівці.",
    titleGallery: "Івано-Франківськ = місто затишку",
  },
  {
    sityName: "Київ",
    sityPathImg: "kyiv",
    description:
      "Наша каштанова столиця. Місто засноване 482 року, налічує близько 3 мільйонів сердець та є 7-м за величиною містом Європи. Найширша й, водночас, найкоротша вулиця в усій Європі - Хрещатик. Метро Києва - одне з найстаріших в Європі, а станція «Золоті ворота» входить в топ-10 найкрасивіших у світі. Від світанків на Співочому полі, заходів сонця на Дніпрі до неймовірно смачної перепічки - тут усе таке рідне.",
    titleGallery: "Київ = каштанова столиця",
  },
  {
    sityName: "Кропивницький",
    sityPathImg: "kropyvnytskyi",
    description:
      "Розташоване на Придніпровській височині в долині річки Інгул, місто засноване 1754 року та налічує близько 219 тисяч українців. Це справжній заповідник цегляного стилю, де кожен дім унікальний та має свою історію. Батьківщина українського професійного театру. Усіх, хто потрапляє до Кропивницького з півночі або зі сходу, зустрічає Архангел Михаїл — ангел-хранитель міста і всієї України.",
    titleGallery: "Кропивницький = архітектурна скарбничка",
  },
  {
    sityName: "Луганськ",
    sityPathImg: "luhansk",
    description:
      "Луганщина - це Україна, і ми віримо в її якомога скоріше повернення додому. Місто засноване 1795 року, налічує близько 397 тисяч українців. У Луганську є найбільша колекція кам'яних скульптур на Євразійському континенті. Унікальне релігійне місце – скитський печерний монастир. Луганський чавуноливарний та гарматний завод постачав гармати для армії, що боролася з Наполеоном. Місце, де знаходиться Сватове, колись було на дні світового океану.",
    titleGallery: "Луганськ = це Україн",
  },
  {
    sityName: "Луцьк",
    sityPathImg: "lutsk",
    description:
      "Місто засноване 1085 року, налічує близько 215 тисяч українців. На 200-гривневій купюрі найвідоміша пам’ятка Луцька - замок Любарта (в’їзна вежа). У 2011 Верхній замок посів перше місце за підсумками акції «7 чудес України». Це одне з перших міст Європи, де почали використовувати оригінальну форму забудови – у вигляді сот. Найдовший житловий будинок у Європі, довжиною 3265 м. Сонячний годинник «Парад планет» – єдиний в Україні годинник, створений у такому стилі.",
    titleGallery: "Луцьк = історична спадщина",
  },
  {
    sityName: "Львів",
    sityPathImg: "lviv",
    description:
      "Місто Лева. Засноване 1256 року, налічує близько 717 тисяч українців та є одним із найбільших туристичних місць України. Щороку у Львові проходить близько 100 культурних, музичних, релігійних, гастрономічних фестивалів. Кожен п’ятий у Львові – студент, у місті 26 університетів. Львів внесено до переліку світової спадщини ЮНЕСКО. У Львові з’явився перший у світі Музей сала. Львівські ІТвці розробили застосунок Skype для мобільного телефону.",
    titleGallery: "Львів = культурна столиця України",
  },
  {
    sityName: "Миколаїв",
    sityPathImg: "mykolaiv",
    description:
      "Засноване 1789 року, налічує 470 тисяч українців та міцно тримає оборону країни. Вулиця Соборна є найдовшою пішохідною вулицею України – 1,5 км. Миколаїв омиває дві річки – Південний Буг та Інгул. У місті є два розвідні мости – Варварівський та Інгульський. Середня частина Варварівського  повертається на місці і стає паралельно берегу. А підйомна частина Інгульського мосту – одна з найбільших у Європі. Миколаївська обсерваторія потрапила до Списку світової спадщини ЮНЕСКО.",
    titleGallery: "Миколаїв = місто розвідних мостів",
  },
  {
    sityName: "Одеса",
    sityPathImg: "odesa",
    description:
      "Засноване 1415 року, налічує 1 млн. українців. Місто колориту, гумору та іронії. «Мова одеська — плавна і слизька, як прованська олія, з легким букетом помаранчевої шкірки», – Осип Рабінович, один із засновників одеської літературної традиції. Центр міста входить до списку об’єктів спадщини ЮНЕСКО. 2010 року посіло почесне 4 місце в рейтингу найпривабливіших міст Європи. «Привіз» - найстаріший з нині чинних та один із найбільших ринків у Європі.",
    titleGallery: "Одеса = українська столиця гумору",
  },
  {
    sityName: "Полтава",
    sityPathImg: "poltava",
    description:
      "Місто засноване 899 року, налічує близько 279 тисяч українців. Ще 15 тисяч років тому тут проживали скіфи, про це свідчать археологічні дослідження. Зокрема, у Більському городищі археологи знайшли скіфське золото. У Полтаві народився Симон Петлюра — головний отаман військ УНР, а також Юрій Кондратюк — хрещений батько польотів у космос: за його схемою американці полетіли на Місяць. Саме тут Іван Котляревський створив знамениту «Енеїду» – перший твір, написаний соловʼїною.",
    titleGallery: "Полтава = столиця української літературної мови",
  },
  {
    sityName: "Рівне",
    sityPathImg: "rivne",
    description:
      "Засноване 1496 року, згадується ще з 1283. Налічує близько 242 тисячі українців. Рівне тричі було столицею. Найстарішою будівлею міста вважається Свято-Успенська церква – 1756 рік. Рівне відвідували Тарас Шевченко, Микола Лисенко, Володимир Вернадський. Близько 10 років тут жив академік Микола Біляшівський. Була і працювала в Рівному поетеса Олена Теліга та письменник Пантелеймон Куліш. У Музеї бурштину знаходяться шматки бурштину віком до 40 млн. років.",
    titleGallery: "Рівне = бурштинова столиця України",
  },
  {
    sityName: "Севастополь",
    sityPathImg: "sevastopol",
    description:
      "Севастополь – це Україна. Заснований 1783 року, налічує близько 385 тисяч українців. Севастопольська Бухта – найдовша бухта в Чорномор’ї, її довжина становить близько 8 км. На території Севастополя розташовано приблизно 2 тис. культурних та історичних пам’яток, одна з них – Херсонес, побудований у 5 ст до н.е., що був важливим торговим портом з міцними стінами. І, звісно, краса української природи – мис Фіолент, на якому знаходиться Монастир Святого Георгія.",
    titleGallery: "Севастополь = це Україна",
  },
  {
    sityName: "Сімферополь",
    sityPathImg: "simferopol",
    description:
      "Крим – це Україна. Місто засноване в 16 ст., офіційною датою є 1784 рік. Налічує близько 340 тисяч українців та є столицею АР Крим. Унікальність тут творять пам’ятки та культурні віяння східних народів – кримських татар, греків, вірмен, караїмів та ін. З III століття до н.е. на місці міста існувала столиця скіфської держави – Неаполь Скіфський. Стародавні люди жили в печері Чокурча, де знайшли кістки мамонтів. Мечеть Кебір-Джамі 1508 року є основною п’ятничною мечеттю в Криму та найстарішою будівлею міста.",
    titleGallery: "Сімферополь = це Україна",
  },
  {
    sityName: "Суми",
    sityPathImg: "sumy",
    description:
      "Засноване 1652 року, налічує близько 268 тисяч українців та своїм промисловим і культурним розвитком багато в чому завдячує діяльності торгового будинку «Харитоненко з сином». Саме вони створили в місті цукрові заводи і зробили з нього «Цукрову столицю». Спасо-Преображенський кафедральний собор – єдиний у світі православний собор, на даху якого знаходяться об’ємні фігури. Місто Путивль в області – одне з найдревніших міст Київської Русі, події в ньому описані у «Слові о полку Ігоревім».",
    titleGallery: "Суми = маленьке місто великих вражень",
  },
  {
    sityName: "Тернопіль",
    sityPathImg: "ternopil",
    description:
      "Місто історії, краси та затишку. Засноване 1540 року, налічує близько 225 тисяч українців. Найдовша печера Євразійського континенту знаходиться у Тернопільській області й носить назву «Оптимістична». Найвищою місцевістю Тернополя є проспект Степана Бандери. З 1940 року на Театральній площі стояв пам’ятник Сталіну, але місто його позбулося першим у СРСР. Собор Непорочного Зачаття Матері Божої – перший храм західного регіону, де запровадили богослужіння англійською мовою.",
    titleGallery: "Файне місто Тернопіль",
  },
  {
    sityName: "Ужгород",
    sityPathImg: "uzhhorod",
    description:
      "Адміністративний центр Закарпатської області та одне з найстаріших міст України. Засноване 872 року, налічує близько 115 тисяч українців. Є легенда, що одного разу Зевс так розгнівався на Діоніса (бога веселощів і вина), що заслав того на край світу, під Карпати. А той прихопив на заслання виноградну лозу. Виноградники Ужгорода = любов. Одна з визначних пам’яток Ужгорода – липова алея, де ростуть сакура, вишні, магнолія, флоридські й китайські яблуні та айва.",
    titleGallery: "Ужгород = зелене місто-сад",
  },
  {
    sityName: "Харків",
    sityPathImg: "kharkiv",
    description:
      "Заснований 1654 року, налічує більше 1,4 млн. українців та є одним із найбільших міст України. Могутнє, світле та мальовниче, його називають першою столицею та вважають науковим центром України. Найбільша площа в Європі розташована саме в Харкові й має назву площа Свободи. Перший в Україні аеропорт був побудований у Харкові, а харківські красуні тричі ставали «Міс Україна». Місто за правом вважається студентською столицею України, а Харківський національний університет – один із найстаріший ВНЗ України.",
    titleGallery: "Харків = перша столиця України",
  },
  {
    sityName: "Херсон",
    sityPathImg: "kherson",
    description:
      "Місто засноване 1778 року, налічує 279 тис. українців. Херсон вважають одним із найкращих культурних і промислових центрів України. Великий 11-метровий херсонський сонячний годинник входить до ТОП-5 найнезвичайніших вуличних годинників України. Місто побудоване на катакомбах, і навіть зараз там можна знайти старі предмети, наприклад, книги і вино. Херсонські кавуни давно славляться по всій Україні та за її межами, а на трасі Дніпропетровськ – Херсон навіть є пам'ятник кавуну.",
    titleGallery: "Херсон = найсмачніші кавуни світу",
  },
  {
    sityName: "Хмельницький",
    sityPathImg: "khmelnytskyi",
    description:
      "Засноване 1431 року, налічує близько 274 тисяч українців. Красиве, світле й живописне місто, назване на честь Б. Хмельницького, має найбільшу кількість в Україні та світі пам’ятників гетьману – чотири. До 1793 року Хмельницкий мав назву Плоскирів, з 1795 по 16 січня 1954 — Проскурів. Має найстаріший централізований питний водогін, збудований 1910 року. Хмельницький відомий на всю Україну як місто торгівлі — нині тут діє цілий ринковий комплекс, який займає площу понад 18 га.",
    titleGallery: "Хмельницький = гетьманське місто",
  },
  {
    sityName: "Черкаси",
    sityPathImg: "cherkasy",
    description:
      "Засноване 1286 року, налічує близько 269 тис. українців. Розташоване на Дніпрі, гарне та історичне місто Черкаси оточує лісовий масив — Черкаський бір, що є найбільшим (28,5 тисячі га) в Україні. Звідти відкривається захопливий вид на Дніпро та Черкаську дамбу, довжина якої сягає 15 км. Свято-Михайлівський кафедральний собор – це найвищий православний храм України (74 м), а храм Білого Лотоса в Черкасах є найбільшим буддійським храмом в усій Європі.",
    titleGallery: "Черкаси = зелене місто на схилах Дніпра",
  },
  {
    sityName: "Чернівці",
    sityPathImg: "chernivtsi",
    description:
      "Засноване у XII ст., налічує близько 264 тис. українців. За народною легендою назва Чернівці походить від словосполучення «чорні вівці». Гордістю міста є Ансамбль резиденції митрополитів Буковини й Далмації, що охороняється ЮНЕСКО. Тут знаходиться єдиний в Україні двір, повністю вимощений дерев’яною бруківкою. Поруч із драмтеатром є своя алея зірок, а точний час на вежі ратуші опівдні повідомляє трубач. А ще кажуть, що років зі сто тому вулиці тут підмітали букетами троянд, а собак називали іменами олімпійських богів.",
    titleGallery: "Чернівці = перлина української Буковини",
  },
  {
    sityName: "Чернігів",
    sityPathImg: "chernihiv",
    description:
      "Місто засноване наприкінці VII ст., налічує 283 тис. українців. Чернігів посідає першу сходинку серед найбільш екологічно чистих міст України. Його називають містом легенд та архітектури часів Київської Русі. Існує легенда, що колись на тому місці був густий ліс – Чорний гай, звідки й з'явилася назва міста. Чернігівський Вал – найдавніша територія міста з архітектурними пам’ятками ХІ-ХVІІ ст. Кухня Чернігова = любов: тут готують особливий борщ, вареники з різноманітною начинкою та різні страви з картоплі.",
    titleGallery: "Чернігів = місто легенд",
  },
];
